{
  "clues": [
    { "id": "emf", "emoji": "🚥", "title": { "fr": "EMF", "en": "EMF" } },
    {
      "id": "spirit",
      "emoji": "📻",
      "title": { "fr": "Spirit Box", "en": "Spirit Box" }
    },
    {
      "id": "fingerprints",
      "emoji": "🐾",
      "title": { "fr": "Empreintes", "en": "Fingerprints" }
    },
    {
      "id": "orb",
      "emoji": "📹",
      "title": { "fr": "Orbe", "en": "Ghost Orb" }
    },
    {
      "id": "writing",
      "emoji": "📖",
      "title": { "fr": "Ecritures", "en": "Ghost Writing" }
    },
    {
      "id": "temperature",
      "emoji": "❄",
      "title": { "fr": "Températures Glaciales", "en": "Freezing Temperatures" }
    }
    ,
    {
      "id": "dots",
      "emoji": "📽",
      "title": { "fr": "Projecteur D.O.T.S", "en": "DOTS" }
    }
  ],
  "ghosts": [
    {
      "name": { "fr": "Banshee", "en": "Banshee" },
      "clues": ["orb", "fingerprints", "dots"],
      "desc": "La Banshee est une chasseuse naturelle et attaquera n'importe quoi. Elle est connu pour traquer une personne à la fois jusqu'à ce qu'elle soit tuée.",
      "strengths": {
        "fr": "Une Banshee ne ciblera qu'une personne à la fois.",
        "en": "Will focus on one player at a time until it kills them or the player leaves the building."
      },
      "weaknesses": {
        "fr": "Les Banchees craignent le Crucifix et seront moins agressives à proximité d'un.",
        "en": "Fear the Crucifix, which boosts the Hunt-stopping range of one from 3 meters to 5 meters against it."
      }
    },
    {
      "name": { "fr": "Cauchemar", "en": "Mare" },
      "clues": ["spirit", "orb", "writing"],
      "desc": "Le Cauchement est la source de tous les mauvais rêves, ce qui le rend plus puissant dans l'obscurité.",
      "strengths": {
        "fr": "Un Cauchemar aura une chance accrue d'attaquer dans l'obscurité.",
        "en": "Increased chance to attack in the dark. As such, it will do what it can to achieve this, such as turning off lights and tripping the fuse box."
      },
      "weaknesses": {
        "fr": "Allumer les lumières autour du Cauchemar réduira ses chances d'attaquer.",
        "en": "Turning the lights on will lower its chance to attack."
      }
    },
    {
      "name": { "fr": "Esprit", "en": "Spirit" },
      "clues": ["spirit", "emf", "writing"],
      "desc": "L'esprit est le fantôme le plus courant que vous rencontrerez, mais il est très puissant et dangereux. Ils sont généralement découverts sur l'un de leurs terrains de chasse après une mort inexpliquée.",
      "strengths": {
        "fr": "Rien",
        "en": "The spirit has no discernible strengths, however it is known to increase its hunting as your sanity drops."
      },
      "weaknesses": {
        "fr": "L'utilisation de bâton d'encens sur un esprit l'empêchera d'attaquer pendant une longue période.",
        "en": "Using Smudge Sticks on a Spirit will stop it attacking for 180 seconds instead of 90."
      }
    },
    {
      "name": { "fr": "Démon", "en": "Demon" },
      "clues": ["fingerprints", "writing", "temperature"],
      "desc": "Le Démon est l'un des pires fantômes que vous puissiez rencontrer puisqu'il attaque sans raison.",
      "strengths": {
        "fr": "Les Démons attaqueront plus souvent que n'importe quel autre fantôme.",
        "en": "Demons are the most aggressive and enter hunt mode more."
      },
      "weaknesses": {
        "fr": "Poser correctement une question à un Démon sur une planche Ouija ne réduire pas la santé mentale des utilisateurs.",
        "en": "Asking a Demon successful questions on the Ouija Board won't lower the user's sanity."
      }
    },
    {
      "name": { "fr": "Djinn", "en": "Jinn" },
      "clues": ["temperature", "emf", "fingerprints"],
      "desc": "Le Djinn est un fantôme territorial qui attaquera lorsqu'il est menacé. Il est également connu pour pouvoir se déplacer à une vitesse significative.",
      "strengths": {
        "fr": "Un Djinn voyagera à une vitesse plus rapide si sa victime est loin.",
        "en": "Will travel at a faster speed if its victim is far away."
      },
      "weaknesses": {
        "fr": "Couper le courant empêchera le Djinne d'utiliser sa capacité.",
        "en": "Turning off the location's power source will prevent the Jinn from using its ability."
      }
    },
    {
      "name": { "fr": "Fantome", "en": "Phantom" },
      "clues": ["spirit", "fingerprints", "dots"],
      "desc": "Le Fantôme peut posséder les vivants et est le plus souvent invoqué via une planche Ouija. Il induit également la peur chez ceux qui l'entourent.",
      "strengths": {
        "fr": "Regarder un Fantôme diminuera considérablement votre santé mentale.",
        "en": "Looking at a Phantom will considerably drop your Sanity."
      },
      "weaknesses": {
        "fr": "Prendre une photo du Fantôme le fera temporairement disparaître.",
        "en": "Taking a photo of the Phantom will make it temporarily disappear. This, however, will not stop a Hunt."
      }
    },
    {
      "name": { "fr": "Hantu", "en": "Hantu" },
      "clues": ["fingerprints", "orb", "temperature"],
      "desc": "Un Hantu est un fantôme rare présent sous des climats chauds. Ils sont connus pour attaquer durant des périodes froides.",
      "strengths": {
        "fr": "Les basses températures permettent au Hantu de bouger plus rapidement.",
        "en": "Moves faster in colder areas."
      },
      "weaknesses": {
        "fr": "Un Hantu bougera plus lentement dans des zones plus chaudes.",
        "en": "Moves slower in warmer areas."
      }
    },
    {
      "name": { "fr": "Ombre", "en": "Shade" },
      "clues": ["emf", "temperature", "writing"],
      "desc": "L'Ombre est connue pour être un fantôme timide. Il est prouvé qu'une Ombre arrêtera toute activité paranormale s'il y a plusieurs personnes à proximité.",
      "strengths": {
        "fr": "Etre timide signifie que ce fantôme sera plus difficile à trouver.",
        "en": "As a shy ghost, a Shade will rarely perform actions in the presence of two or more people, making it harder to detect."
      },
      "weaknesses": {
        "fr": "Ce fantôme n'entrera pas en mode chasse s'il y a plusieurs personnes à proximité.",
        "en": "Conversely, a Shade will rarely start a Hunt when players are grouped together."
      }
    },
    {
      "name": { "fr": "Oni", "en": "Oni" },
      "clues": ["emf", "temperature", "dots"],
      "desc": "Les Onis sont des cousins des Démons et possèdent une force phénoménale. Il y a eu des rumeurs selons lesquelles ils deviennent plus actifs autour de leur proie.",
      "strengths": {
        "fr": "Les Oni sont plus actifs lorsque des personnes sont à proximité et font bouger des objets à grande vitesse.",
        "en": "Oni are more active when people are nearby and have been seen moving objects at great speed."
      },
      "weaknesses": {
        "fr": "Etre plus actif rendra l'Oni plus facile à trouver et à identifier.",
        "en": "Being more active will make the Oni easier to find and identify."
      }
    },
    {
      "name": { "fr": "Poltergeist", "en": "Poltergeist" },
      "clues": ["spirit", "fingerprints", "writing"],
      "desc": "L'un des fantômes les plus célèbres : le Poltergeist. Egalement connu sous le nom d'esprit frappeur, il peut manipuler les objets qui l'entourent pour semer la peur chez ses victimes.",
      "strengths": {
        "fr": "Un Poltergeist peut lancer d'énormes quantités d'objets à la fois.",
        "en": "Is capable of influencing more objects at once than any other Ghosts, and is capable of shutting multiple doors at once."
      },
      "weaknesses": {
        "fr": "Un Poltergeist est presque inefficace dans une pièce vide.",
        "en": "Is almost ineffective in an empty room."
      }
    },
    {
      "name": { "fr": "Revenant", "en": "Revenant" },
      "clues": ["orb", "temperature", "writing"],
      "desc": "Le Revenant est un fantôme lent mais violent qui attaquera sans discernement. On dit qu'il se déplace à une vitesse considérablement élevée lorsqu'il chasse.",
      "strengths": {
        "fr": "Un Revenant voyagera à une vitesse beaucoup plus rapide lorqu'il chassera une victime.",
        "en": "Will travel at a significantly faster speed when hunting a victim. Additionally, can freely switch whoever it is targeting during a Hunt."
      },
      "weaknesses": {
        "fr": "Se cacher du Revenant le fera bouger très lentement.",
        "en": "Hiding from the Revenant will cause it to move very slowly."
      }
    },
    {
      "name": { "fr": "Spectre", "en": "Wraith" },
      "clues": ["emf", "dots", "spirit"],
      "desc": "Le Spectre est l'un des fantômes les plus dangereux que vous puissiez rencontrer. C'est également le seul fantôme connu qui a la capacité de voler et qui est parfois connu pour traverser les murs.",
      "strengths": {
        "fr": "Les Spectres ne touches presque jamais le sol, ce qui signifie qu'ils ne peuvent pas être suivis par des pas.",
        "en": "Almost never touch the ground. Footprint sounds from a wraith will be rare to non-existent, and they can travel directly through walls doors."
      },
      "weaknesses": {
        "fr": "Les Spectres ont une réaction toxique au sel.",
        "en": "Have a toxic reaction to Salt. If a Wraith comes into contact with a pile of salt, it will immediately cease attacking."
      }
    },
    {
      "name": { "fr": "Yokai", "en": "Yokai" },
      "clues": ["spirit", "orb", "dots"],
      "desc": "Un Yokai est un type courant de fantôme attiré par les voix humaines. Ils sont généralement présents dans les demeures familiales.",
      "strengths": {
        "fr": "Parler près d'un Yokai l'énervera et il risquera d'attaquer.",
        "en": "Talking near a Yokai will anger it and cause it to attack more often."
      },
      "weaknesses": {
        "fr": "Lors d'une chasse, le Yokai ne peut entendre que les voix proches de lui.",
        "en": "While hunting, it can only hear voices close to it."
      }
    },
    {
      "name": { "fr": "Yurei", "en": "Yurei" },
      "clues": ["orb", "dots", "temperature"],
      "desc": "Le Yurei est un fantôme qui est revenu dans le monde physique, généralement dans un but de vengeance ou par pure haine.",
      "strengths": {
        "fr": "Les Yurei sont connus pour avoir un effet plus fort sur la santé mentale des gens.",
        "en": "Yurei have been known to have a stronger effect on people's Sanity during a manifestation."
      },
      "weaknesses": {
        "fr": "Le fait d'utiliser un bâton d'encens danas la salle du Yurei l'empêchera de se promener longtemps dans les lieux.",
        "en": "Using Smudge Sticks on the Yurei will cause it to not wander around the location for ~90 seconds."
      }
    },
    {
      "name": {"fr": "Goryo", "en": "Goryo"},
      "clues": ["emf", "fingerprints", "dots"],
      "desc": "",
      "strengths": {
        "fr": "Un Goryo ne se montrera généralement à la caméra que s'il n'y a personne à proximité.",
        "en": ""
      },
      "weaknesses": {
        "fr": "On les voit rarement loin du lieu de leur décès.",
        "en": "."
      }
    },
    {
      "name": {"fr": "Myling", "en": "Myling"},
      "clues": ["emf", "fingerprints", "writing"],
      "desc": "",
      "strengths": {
        "fr": "Le Myling est connu pour être silencieux lors d'une chasse.",
        "en": ""
      },
      "weaknesses": {
        "fr": "Les Mylings émettent plus fréquemment des sons d'origine paranormale.",
        "en": "."
      }
    }
  ]
}
